brew "ant"
brew "git"
brew "httpie"
brew "imagemagick"
brew "mas"
brew "mongodb", restart_service: true
brew "tree"
brew "pass"
brew "postgresql", restart_service: true
brew "vim"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "ffmpeg"
brew "yarn"
brew "gitup"
cask "visual-studio-code"
cask "hammerspoon"
cask "ngrok"
cask "adobe-creative-cloud"
cask "sketch"
cask "java"
cask "sfdx"

