brew "ant"
brew "git"
brew "httpie"
brew "imagemagick"
brew "mas"
brew "mongodb", restart_service: true
brew "tree"
brew "pass"
brew "postgresql", restart_service: true
brew "vim"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "ffmpeg"
cask "ngrok"

mas "1Password", id: 443987910
mas "azul", id: 1173239678
mas "GarageBand", id: 682658836
mas "Keynote", id: 409183694
mas "Mischief-Free", id: 928430584
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "SopoChat for WhatsApp", id: 1078016835
mas "TweetDeck", id: 485812721
mas "Xcode", id: 497799835
