brew "ant"
brew "git"
brew "httpie"
brew "imagemagick"
brew "mas"
brew "mongodb", restart_service: true
brew "tree"
brew "pass"
brew "postgresql", restart_service: true
brew "vim"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "ffmpeg"
cask "ngrok"

